{
  "label": "使い魔能力",
  "entries": {
    "Darkvision": {
      "name": "暗視",
      "description": "<p>使い魔は暗視を得る。</p>\n"
    },
    "Scent": {
      "name": "鋭敏嗅覚",
      "description": "<p>相棒は鋭敏嗅覚（不明瞭、30フィート）を得る。</p>\n"
    },
    "Speech": {
      "name": "会話能力",
      "description": "<p>相棒は君が知っている言語を理解し、会話する。</p>\n"
    },
    "Lab Assistant": {
      "name": "研究支援",
      "description": "<p>使い魔は“高速錬金術”アクションを使用できる。君は“高速錬金術”を使用できなければならず、使い魔は君の接敵面にいなければならない。これは君が使用した場合と同じコストと必要条件が適用される。使い魔がこの能力を選択するには操作能力を有していなければならない。</p>\n"
    },
    "Fast Movement: Climb": {
      "name": "高速移動 (登攀)",
      "description": "<p>使い魔の移動速度のいずれか1つを25フィートから40フィートに増加させる。</p>\n"
    },
    "Fast Movement: Fly": {
      "name": "高速移動 (飛行)",
      "description": "<p>使い魔の移動速度のいずれか1つを25フィートから40フィートに増加させる。</p>\n"
    },
    "Fast Movement: Land": {
      "name": "高速移動 (陸上)",
      "description": "<p>使い魔の移動速度のいずれか1つを25フィートから40フィートに増加させる。</p>\n"
    },
    "Fast Movement: Swim": {
      "name": "高速移動 (水泳)",
      "description": "<p>使い魔の移動速度のいずれか1つを25フィートから40フィートに増加させる。</p>\n"
    },
    "Amphibious": {
      "name": "水陸両生",
      "description": "<p>使い魔は水泳移動速度25フィートを得る（もともと水泳移動速度を持つなら、地上移動速度25フィートを得る）。</p>\n"
    },
    "Burrower": {
      "name": "掘穴",
      "description": "<p>使い魔は穴掘り移動速度5フィートを得る。これにより使い魔は超小型の穴を掘り進むことができる。</p>\n"
    },
    "Manual Dexterity": {
      "name": "操作能力",
      "description": "<p>使い魔は操作特性を持つアクションを使用するための手を有しているかのように、その肢を2つまで使用できる。</p>\n"
    },
    "Damage Avoidance": {
      "name": "ダメージ回避",
      "description": "<p>セーヴ種別を1つ選択する。使い魔はがそのセーヴに成功したなら、一切ダメージを受けない。ダメージ以外の効果を妨げることはない。</p>\n"
    },
    "Kinspeech": {
      "name": "同族との会話",
      "description": "<p>使い魔は同種の動物の言葉を理解し会話できる。この能力を選択するには、使い魔は動物でなければならず、会話能力を持っていなければならない。また、君は6レベル以上でなければならない。</p>\n"
    },
    "Climber": {
      "name": "登攀",
      "description": "<p>使い魔は登攀移動速度25フィートを得る。</p>\n"
    },
    "Flier": {
      "name": "飛行",
      "description": "<p>使い魔は飛行移動速度25フィートを得る。</p>\n"
    },
    "Cantrip Connection": {
      "name": "キャントリップ接合",
      "description": "<p>君は追加でキャントリップ1つを準備できる。君がレパートリーを持つ場合、この能力を選択するたびにキャントリップ1つをレパートリーに追加する。君はこのキャントリップを再訓練できるが、そうしない場合は変更できない。君がこの能力を選択するには、キャントリップを準備できるかレパートリーに追加できるかのいずれかでなければならない。</p>\n"
    },
    "Spell Battery": {
      "name": "呪文貯蓄",
      "description": "<p>君は自分の最高レベルの呪文スロットより3レベル以上低い呪文スロットを追加で1つ得る。この主人能力を選択するには、君は呪文スロットを使用して4レベル呪文を発動できなければならない。</p>\n"
    },
    "Spell Delivery": {
      "name": "呪文伝達",
      "description": "<p>使い魔が君の接敵面にいるなら、君は距離が接触の呪文1つを補発動し、その力を使い魔に伝搬させ、使い魔に呪文伝達するよう命令できる。そうするなら、使い魔はそのラウンド中に2アクションを使用して、選択した目標まで移動して目標に接触する。使い魔がこのターンの内に接触する目標に到達できなかったなら、呪文は効果を失う。</p>\n"
    },
    "Lifelink": {
      "name": "生命のリンク",
      "description": "<p>ダメージによって使い魔のHPが0に減少したなら、精神集中特性を持つリアクションとして、君はそのダメージを受けることができる。そうするなら、君は全てのダメージを受け、使い魔は一切ダメージを受けない。しかし、命中してダメージを与えたときの特殊効果（蛇の毒など）は使い魔にそのまま適用される。</p>\n"
    },
    "Extra Reagents": {
      "name": "追加試薬",
      "description": "<p>使い魔はその体から注入試薬を追加で生み出す。君は注入試薬を追加で1回分得る。君がこの能力を選択するには、君は注入試薬能力を有していなければならない。</p>\n"
    },
    "Familiar Focus": {
      "name": "使い魔による焦点化",
      "description": "<p>1日1回、使い魔は精神集中特性を持つ2アクションを使用することで、君の焦点化ポイントを1ポイント回復することができる（最大値を超えることはない）。この能力を使用するには、君は焦点化プールを有していなければならない。</p>\n"
    },
    "Tough": {
      "name": "頑丈",
      "description": "<p>使い魔の最大ヒット・ポイントはレベル毎に2だけ増加する。</p>\n"
    },
    "Valet": {
      "name": "近侍",
      "description": "<p>君は使い魔にアイテムをより効率的に届けさせる良う命じることができる。使い魔は命令を受けてすぐに2アクションを使用しない。その代わりに、君のターンの終了時の前までに2回まで、君は使い魔に“扱う”を行わせて、軽バルクあるいは無視できるバルクの君が着用しているアイテム1つを取り出し、君の何者にも湿られていない手に持たせることができる。使い魔はこの能力を使用して収納しているアイテムを取り出すことはできない。使い魔が異なる数のアクションを有しているなら、この方法で命じられるたびに、アクション毎にアイテム1つを取り出すことができる。</p>\n"
    },
    "Skilled": {
      "name": "熟達",
      "description": "<p>〈隠密〉と〈軽業〉以外の技能を1つ選択する。使い魔のその技能の修正値は君のレベルではなく、君のレベル＋重要呪文発動能力修正値に等しい。君はこの能力を複数回選択でき、そのたびに異なる技能1つを選択する。</p>\n"
    },
    "Master's Form": {
      "name": "主人形態",
      "description": "<p>使い魔は、猫の目や蛇の舌などその本性が持つ明らかに不自然な名残を常に保ってはいるものの、1アクションで形を変え、君と同じ年齢、性別、体型を持つ種族の人型生物に変身できる。この形態は、この能力を使用するたびに常に同じ姿になる。それ以外の場合は、ヒューマノイド・フォームの効果を使用するが、この変化は純粋に表面的なものだ。使い魔は人型生物にしか見えず、新たな能力を獲得することはない。これを選択するには、使い魔が会話能力と操作能力の能力を有していなければならない。</p>\n<p>@UUID[Compendium.pf2e.spells-srd.Item.2qGqa33E4GPUCbMV]</p>"
    },
    "Spellcasting": {
      "name": "呪文発動",
      "description": "<p>君のレパートリーもしくはその日に準備した呪文の内、君の最高レベルの呪文スロットより5レベル以上低い呪文を1つ選択する。使い魔は1日1回、君の魔法体系、呪文攻撃修正値、呪文DCを用いて、その呪文を“呪文発動”できる。呪文が術者に効果を及ぼす不利益がある場合、術者と使い魔の両方がその不利益を受ける。君がこの能力を選択するには、呪文スロットを用いて6レベル呪文を発動できなければならない。</p>\n"
    },
    "Focused Rejuvenation": {
      "name": "焦点化による回復",
      "description": "<p>君が“再焦点化”する際、君は使い魔を回復する魔法のエネルギーを生み出す。君が“再焦点化”するたび、使い魔はヒット・ポイントをレベル毎に1だけ回復する。</p>\n"
    },
    "Plant Form": {
      "name": "植物形態",
      "description": "<p>君の植物の相棒は1アクションで変身し、使い魔のおおよその性質を備えた種別の超小型の植物に変化することができる。その他の点についてはこれにはツリー・シェイプの効果を用いる。君がこの能力を選択するには、レーシーなどの植物の特性を持つ使い魔を有していなければならない。</p>\n<p>@UUID[Compendium.pf2e.spells-srd.Item.dileJ0Yxqg76LMvu]</p>"
    },
    "Touch Telepathy": {
      "name": "接触テレパシー",
      "description": "<p>使い魔は接触により君とテレパシーで意思疎通を行える。使い魔が会話能力能力も有しているならば、使い魔は同じ言語を有している限りいかなるクリーチャーとも接触によりテレパシーで意思疎通を行える。</p>\n"
    },
    "Resistance": {
      "name": "抵抗",
      "description": "<p>［音波］、［火炎］、［強酸］、［毒］、［氷雪］、［雷撃］から2つを選択する。使い魔は君のレベルの半分に等しい、選択したダメージ種別に対する抵抗を得る。</p>\n"
    },
    "Toolbearer": {
      "name": "道具運搬",
      "description": "<p>使い魔は軽バルクまでの道具一式を運搬できる。使い魔が君に隣接している限り、君は自分が着用しているかのように道具を使うアクションの一部として道具を取り出したり入れ替えたりすることができる。これを使用するには、使い魔は操作能力の力を有していなければならない。</p>\n"
    },
    "Poison Reservoir": {
      "name": "毒袋",
      "description": "<p>君のホムンクルスの使い魔は毒袋を持ち、“扱う”単一アクションで隣接する味方の武器に致傷毒を塗布できる。君は連続した“扱う”アクションを2回用いて、毒袋に毒を供給しなければならない。この能力を選択するには、君はホムンクルスの使い魔を有していなければならない。</p>\n"
    },
    "Independent": {
      "name": "独立",
      "description": "<p>遭遇モードにおいて、君が使い魔に“命令する”を行わない場合でも使い魔は各ラウンド1アクションを得る。一般に、君がこのアクションをどう使うかを決定できるが、GMは君の推奨アクションを行うのではなく自分の占術を選ぶことを決定するかもしれない。valetやその他の命令を必要とする能力は機能しないし、使い魔に騎乗できる場合や同様の状況でもこの能力は有効に機能しない。</p>\n<p>@UUID[Compendium.pf2e.familiar-abilities.Item.9PsptrEoCC4QdM23]</p>"
    },
    "Partner in Crime": {
      "name": "犯罪の片棒",
      "description": "<p>君の使い魔は犯罪の片棒を担いでくれる。手下であるにも関わらず、使い魔はターンの開始時に1リアクションを得る。使い魔はこのリアクションを、君の〈ペテン〉もしくは〈盗賊〉技能判定の“援護”にのみ使用できる（通常通り、“援護”リアクションで君を手伝う準備をする必要がある）。君が行うこれらの技能に対する“援護”への使い魔の判定は自動的に成功し、君が該当する技能の達人なら大成功する。</p>\n"
    },
    "Accompanist": {
      "name": "伴奏者",
      "description": "<p>使い魔が芸を助けてくれる。君が〈芸能〉判定を試みる際、使い魔が知覚にいて行動できるなら、鳴き声や拍手、小さな楽器の演奏で君に伴奏する。これにより、君は＋1の状況ボーナス（君が〈芸能〉の達人なら＋2）を得る。</p>\n"
    },
    "Innate Surge": {
      "name": "生得の活性",
      "description": "<p>1日1回、君は使い魔の生得魔法を用いて君の魔力を補充できる。君はこの火既に発動した、種族特技から得た生得呪文1つを発動できる。君は“呪文発動”しなければならず、呪文の他の必要条件を満たしていなければならない。</p>\n"
    },
    "Share Senses": {
      "name": "感覚共有",
      "description": "<p>10分毎に1回、君は精神集中特性を持つ1アクションを使用することで、使い魔に君の感覚を投射できる。そうするなら、君は1分の間、自分の肉体からの感覚情報をすべて失い、使い魔の肉体からの感覚を得ることができる。君はこの効果を“解除”できる。</p>\n"
    },
    "Darkeater": {
      "name": "闇喰い",
      "description": "<p>君の使い魔は影の中で自然回復する。薄暗い光あるいは暗闇の中で連続した10分を過ごした後、君の使い魔はヒット・ポイントを君のレベルの半分だけ回復する。この能力は影の使い魔専用だ。しかし、シャドウキャスターはいかなる種類の使い魔にもこの能力を選択できる。</p>"
    },
    "Shadow Step": {
      "name": "影歩き",
      "description": "<p>この能力は影の使い魔専用である。しかし、シャドウキャスターはいかなる種類の使い魔にもこの能力を選択できる。君の使い魔は“影のステップ”アクションを得る。君がこの使い魔能力を使い魔に選択させるには、君は7レベル以上でなければならない。</p>"
    }
  }
}
