{
    "label": "状態異常",
    "entries": {
        "Blinded": {
            "name": "盲目状態",
            "description": "<p>君は見ることができない。全ての通常の地形は君にとって移動困難地形となる。</p><p>君は視覚によって何も察知できない（訳注：視覚しか感覚がない場合、未察知状態になる）。目が見えることを前提とした知覚判定を君が行うと自動的に大失敗となる。視覚が君の唯一の明瞭な感覚なら、知覚判定に－4のステータスペナルティを受ける。君は視覚効果に対して完全耐性を得る。盲目状態は@UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]を上書きする。</p>"
        },
        "Broken": {
            "name": "破損状態",
            "description": "<p>破損状態は物体に適用される状態である。ダメージによってアイテムのHPが破損値（BT）以下になると、その物体は破損状態になる。破損状態の物体を通常と同様に使用することはできず、鎧を除いてボーナスを与えることもできない 。破損状態の鎧はACへのボーナスを与えるが、鎧の区分に応じてACにペナルティを受ける。鎧が破損状態になると、軽装鎧なら－1、中装鎧なら－2、重装鎧なら－3のペナルティを受ける。</p>\n<p>破損したアイテムでも、運搬、保持、着用によって生じるペナルティは依然として課せられる。たとえば、破損状態の鎧であっても、【敏捷力】修正上限や判定ペナルティなどが適用される。</p>\n<p>何らかの効果によってアイテムが即座に破損状態になったような場合、そのアイテムのBTが効果の発生したときのHPよりも多いなら、HPがBTと同じ値まで減少する。</p>"
        },
        "Clumsy": {
            "name": "よたつき状態",
            "description": "<p>君の動きはよたついて不正確になる。よたつき状態には必ず状態値がある。AC、反応セーヴ、遠隔攻撃ロールおよび〈軽業〉、〈隠密〉、〈盗賊〉を使用する技能判定を含む【敏捷力】を基準とした判定およびDCに、よたつき状態の状態値に等しいステータスペナルティを受ける。</p>"
        },
        "Concealed": {
            "name": "視認困難状態",
            "description": "<p>濃い霧の中にいるなど、君がクリーチャーから視認困難状態の間、君をクリーチャーが視認するのは難しくなる。君は@UUID[Compendium.pf2e.conditionitems.Item.1wQY3JYyhMYeeV2G]ではあるが、君を対象にするには骨が折れる。君を視認困難状態とするクリーチャーは、君を対象とした攻撃、呪文もしくは他の効果を使用する際、@Check[type:flat|dc:5]に成功する必要がある。範囲効果はこの平目判定の対象とならない。もし平目判定に失敗した場合、その攻撃、呪文、もしくは効果は君に影響を与えない。</p>"
        },
        "Confused": {
            "name": "混乱状態",
            "description": "<p>君は自分に関する理解を失い、乱暴に攻撃する。君は@UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]で、誰も仲間として扱わず（しかし相手が君を仲間として扱うことはあるだろう）、“行動遅延”や“待機”を行ったりリアクションを使用したりすることはできない。</p>\n<p>君は“打撃”や攻撃的なキャントリップを発動するためのアクションをすべて行える（訳注：それ以外のアクションは行えない）。しかしGMは武器を抜いたり目標を間合いに収めたりといった、攻撃を容易にするための他のアクションを使用することを認めるかもしれない。君の目標はGMがランダムに決定する。有効な目標がない場合、自分自身を目標にする。この場合、自動的に命中するがクリティカル・ヒットは発生しない。攻撃も呪文の発動もできない場合、君は支離滅裂なことを喋り、アクションを無駄にする。</p>\n<p>攻撃や呪文によるダメージを受けるたびに君は@Check[type:flat|dc:11]を試みることができ、成功すれば混乱から回復してこの状態を終了させることができる。</p>"
        },
        "Controlled": {
            "name": "支配状態",
            "description": "<p>自分以外の誰かが君の行動を決定する。通常、君は命令されているか、魔法によって支配されているかである。操る者が君の行動を決定し、攻撃、リアクション、@UUID[Compendium.pf2e.actionspf2e.Item.A72nHGUtNXgY5Ey9]さえ含めて、君のアクションをどう使うかも決めることができる。通常、君を操る際に操る者は自分のアクションを消費する必要はない。</p>"
        },
        "Dazzled": {
            "name": "目が眩んだ状態",
            "description": "<p>君の目が過剰に刺激されている。視覚が君の唯一の明瞭な感覚なら、全てのクリーチャーと物体は君から@UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]である。</p>"
        },
        "Deafened": {
            "name": "聴覚喪失状態",
            "description": "<p>君は耳が聞こえない。君は聴覚を必要とする知覚判定に、自動的に大失敗する。君はイニシアチブに用いる知覚判定と音を伴うが他の感覚にも影響する知覚判定に－2のステータスペナルティを受ける。聴覚特性を持つアクションを行う際、@Check[type:flat|dc:5]に成功しなければそのアクションを失う。判定の試みはアクションを消費した後、効果が適用される前に行うこと。君は聴覚効果に対して完全耐性を持つ。</p>"
        },
        "Doomed": {
            "name": "凶兆状態",
            "description": "<p>強力な力が君の魂を掴み、死に近づけている。凶兆状態は常に状態値を持つ。君が死ぬことになる@UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]（通常4）は、凶兆状態値だけ減少する。最大の瀕死状態値が0まで減少すると、君は即座に死亡する。死亡すれば凶兆状態ではなくなる。</p>\n<p>一晩休むたびに、凶兆状態値は1ずつ減少する。</p>"
        },
        "Drained": {
            "name": "吸精状態",
            "description": "<p>クリーチャーが君から血液や生命力を吸うことに成功したなら、君の健康は損なわれる。吸精状態は常に状態値を持つ。君は頑健セーヴのような【耐久力】を基準とした判定に吸精状態値に等しいステータスペナルティを受ける。君は自分のレベル×吸精状態値に等しい値のHPを失い、最大HPも同じ値だけ減少する。</p>\n<p>一晩休息を取るたびに吸精状態値は1だけ減少する。これにより最大HPは増加するが、それによって即座に失われたHPが回復することはない。</p>"
        },
        "Dying": {
            "name": "瀕死状態",
            "description": "<p>出血多量やその他の理由で死の淵に立たされている。この状態の間、君は@UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]である。瀕死状態は常に状態値を持ち、瀕死状態4になると君は死亡する。瀕死状態の間、君は各ラウンドの自分のターンの開始時に回復判定を試み、状況が良くなるか悪くなるかを決定する。瀕死状態の間にダメージを受けると瀕死状態値は1だけ増加し、敵からクリティカル・ヒットによるダメージを受けたり君がセーヴに大失敗したりすると瀕死状態値は2だけ増加する。</p>\n<p>回復判定に成功して瀕死状態が解除されたがHPが0のままの場合、君は気絶状態のままだが、気絶状態の項で説明されているように目覚めることができる。HPが1以上になると自動的に瀕死状態は解除され、目が覚める。瀕死状態が解除されるたびに、君は@UUID[Compendium.pf2e.conditionitems.Item.Yl48xTdMh3aeQYL2]を得るか、既に重傷状態であればその状態値を1だけ増加させる。</p>"
        },
        "Encumbered": {
            "name": "過重状態",
            "description": "<p>自分が扱いかねる重量物を運んでいるとき、君は過重状態となる。このとき、君は@UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]となり、全ての移動速度に－10フィートの修正を受ける。他の速度へのペナルティ同様、このペナルティによって移動速度が5フィート未満になることはない。</p>"
        },
        "Enfeebled": {
            "name": "虚弱状態",
            "description": "<p>君は肉体的に弱くなっている。虚弱状態は常に状態値を持つ。虚弱状態になると、君は【筋力】を基準としたロールとDCに状態値に等しいステータスペナルティを受ける。これには【筋力】を基準とした近接攻撃ロール、【筋力】を基準としたダメージ・ロール、〈運動〉判定が挙げられる。</p>"
        },
        "Fascinated": {
            "name": "恍惚状態",
            "description": "<p>君はなにかに集中することを余儀なくされ、周りで起こっている他のどんなことからも注意をそらされてしまう。君は知覚と技能判定に－2のステータスペナルティを受け、そのアクションまたはその結果が恍惚の対象に関連している場合（GMが決定する）を除き、精神集中特性を持つアクションを使用できない。例えば、君は恍惚の対象に関する@UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]や@UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]を行えるかもしれないが、異なるクリーチャーを目標とした呪文発動は行えないだろう。あるクリーチャーが君や君の味方に対して敵対的なアクションを使用すると、この状態は終了する。</p>"
        },
        "Fatigued": {
            "name": "疲労状態",
            "description": "<p>君は疲れていてエネルギーをあまり引き出せない。君はACとセーヴィング・スローに－1のステータスペナルティを受ける。探索モードでは、君は移動中に行う探索連続行動を選択できない。</p>\n<p>一晩休息を取ると、君は疲労状態から回復する。</p>"
        },
        "Fleeing": {
            "name": "逃亡状態",
            "description": "<p>君は恐怖や他の強制力によって逃げざるを得ない。自分のターンにおいて、君は各アクションを費やして、逃亡状態の要因からできるだけ速やかに逃げようとしなければならない（例えば、逃亡のために移動アクションを使用する、逃げる障害となる扉を開ける、など）。通常、その要因は逃亡状態を与えた効果もしくは術者である。しかし、それ以外のものを要因として定義している効果もある。逃亡状態の間、君は@UUID[Compendium.pf2e.actionspf2e.Item.A72nHGUtNXgY5Ey9]あるいは@UUID[Compendium.pf2e.actionspf2e.Item.dLgAMt3TbkmLkUqE]を使用できない。</p>"
        },
        "Friendly": {
            "name": "友好的状態",
            "description": "<p>この状態はクリーチャーが特定のキャラクターに対して持つ気持ちを反映したもので、呪文のような超自然的な効果だけがプレイヤー・キャラクターにこの状態を与えることができる。あるキャラクターに対して友好的状態であるクリーチャーは、そのキャラクターを好んでいる。クリーチャーは自分に対して友好的状態であるクリーチャーに@UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]しようと試みることができ、友好的状態のクリーチャーは単純で安全な、実現にさほどコストのかからない依頼を承諾してくれる可能性が高い。キャラクターあるいはその味方が友好的状態のクリーチャーに対して敵対的なアクションを使用したなら、そのクリーチャーはその敵対的なアクションの重大さに応じて、GMの判断に従ってより悪い態度状態となる。</p>"
        },
        "Frightened": {
            "name": "恐れ状態",
            "description": "<p>君は恐怖に囚われ、心の制御に苦労している。恐れ状態は常に状態値を持つ。君はすべての判定とDCに恐れ状態値に等しいステータスペナルティを受ける。特別な記述がない限り、君のターンの終了時のたびに、恐れ状態値は1ずつ減少する。</p>"
        },
        "Grabbed": {
            "name": "つかまれた状態",
            "description": "<p>君は他のクリーチャーによってその場に拘束され、@UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]かつ@UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]になる。つかまれた状態の間に操作アクションを試みる場合、@Check[type:flat|dc:5]の平目判定を行い、失敗するとアクションを失う。アクションを消費した後、効果が適用される前に平目判定をロールすること。</p>"
        },
        "Helpful": {
            "name": "協力的状態",
            "description": "<p>この状態はクリーチャーが特定のキャラクターに対して持つ気持ちを反映したもので、呪文のような超自然的な効果だけがプレイヤー・キャラクターにこの状態を与えることができる。あるクリーチャーに対して協力的状態のクリーチャーは、そのクリーチャーを積極的に助けたいと願っている。目的や生活の質を犠牲にするものでない限り、協力的状態のクリーチャーはそのクリーチャーからの合理的な@UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]を受け入れる。キャラクターあるいはその味方が友好的状態のクリーチャーに対して敵対的なアクションを使用したなら、そのクリーチャーはその敵対的なアクションの重大さに応じて、GMの判断に従ってより悪い態度状態となる。</p>"
        },
        "Hidden": {
            "name": "隠れた状態",
            "description": "<p>君があるクリーチャーから隠れた状態である間、そのクリーチャーは君がいる空間を知っているが、君が正確にどこにいるかを説明することはできない。通常、君は@UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]を使用して隠れた状態になる。不明瞭な感覚のみを用いてクリーチャーに@UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]を使用した場合、@UUID[Compendium.pf2e.conditionitems.Item.1wQY3JYyhMYeeV2G]にはならずに隠れた状態のままである。君が隠れた状態であるクリーチャーは君に対して@UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]であり、君を攻撃や呪文や効果の対象にしたとき、クリーチャーは @Check[type:flat|dc:11] 行わねばならず、失敗すると君に効果を及ぼすことができない。範囲効果はこの平目判定を行わない。</p>\n<p>君を可視状態にするために、クリーチャーは“捜す”アクションを使用できることもある。</p>"
        },
        "Hostile": {
            "name": "敵対的状態",
            "description": "<p>この状態はクリーチャーが特定のキャラクターに対して持つ気持ちを反映したもので、呪文のような超自然的な効果だけがプレイヤー・キャラクターにこの状態を与えることができる。あるクリーチャーに対して敵対的状態のクリーチャーは、そのクリーチャーを害する方法を意識的に探す。必ずしも攻撃するわけではないが、そのキャラクターからの“要請”を受けることはない。</p>"
        },
        "Immobilized": {
            "name": "動けない状態",
            "description": "<p>君は移動特性を持つアクションを使用できない。君がその場に君を捉える物によって動けない状態となり、外部の力によってその空間から移動させられるような場合、その力は君を拘束する効果のDCか、君をその場にとどめているモンスターの関連する防御力（通常は頑健DC）に対する判定に成功しなければならない。</p>"
        },
        "Indifferent": {
            "name": "中立的状態",
            "description": "<p>この状態はクリーチャーが特定のキャラクターに対して持つ気持ちを反映したもので、呪文のような超自然的な効果だけがプレイヤー・キャラクターにこの状態を与えることができる。あるクリーチャーに対して中立的状態であるクリーチャーは、そのクリーチャーをあまり気にしていない。特に指定がない限り、あるクリーチャーに対するクリーチャーの態度は中立的状態であると仮定すること。</p>"
        },
        "Invisible": {
            "name": "不可視状態",
            "description": "<p>不可視状態の間、君は視認されることがない。君は誰に対しても@UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]である。クリーチャーは君を探知しようと@UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]を使用できる。クリーチャーが君の〈隠密〉DCに対する知覚判定に成功したなら、君が@UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]を使用して再び@UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]になるまで、そのクリーチャーに対して隠れた状態になる。君が誰かから見られている間に不可視状態になったなら、君は見ているものに対して（未探知状態ではなく）隠れた状態であり、これは“忍び足”に成功するまで続く。不可視状態の間、君は特別な能力や魔法によってしか@UUID[Compendium.pf2e.conditionitems.Item.1wQY3JYyhMYeeV2G]になることはできない。</p>"
        },
        "Observed": {
            "name": "可視状態",
            "description": "<p>i視界に入るものは全て君に対して可視状態である。クリーチャーが@UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]のために〈隠密〉を使用するなど、探知を避ける手段を取った場合、可視状態ではなく@UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]や@UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]になることがある。視覚以外の明瞭な感覚を視覚の代わりに、あるいは視覚とともに有しているなら、君はその感覚を代わりに用いることでクリーチャーあるいは物体に対して可視状態になることができる。君は明瞭な感覚を用いてのみクリーチャーを仮死状態にすることができる。不明瞭な感覚のみを用いてクリーチャーに@UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]を使用した場合、仮死状態にはならず隠れた状態のままとなる。</p>"
        },
        "Off-Guard": {
            "name": "立ちすくみ状態",
            "description": "<p>君は気が散っているか、何らかの理由で防御に全神経を集中させられない。君はACに－2の状況ペナルティを受ける。効果の中には、君に特定のクリーチャーや特定の攻撃に対してのみ立ちすくみ状態にするものもある。特に状態など、あらゆるものに対する普遍的な立ちすくみ状態を与える効果もある。ルールが立ちすくみ状態を特定の条件に対してのみ適用されると言及していない限り、それは全てに適用される。例えば、多くの効果は単に「目標は立ちすくみ状態になる」と記載されている。</p>"
        },
        "Paralyzed": {
            "name": "麻痺状態",
            "description": "<p>君の体はその場で固まっている。君は@UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]であり、@UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]と精神のみを必要とするアクション（GMが判断する）を除いて行動することはできない。感覚はまだ働いているが、体を動かさずに感知できる範囲に限られる。そのため麻痺状態の間に@UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]ことはできない。</p>"
        },
        "Persistent Damage": {
            "name": "持続ダメージ状態",
            "description": "<p>持続ダメージは［強酸］や火をつける効果、その他の状況に応じて発生する。「Xの持続［種別］ダメージ」という形式で書かれ、Xが与えられるダメージの総量、［種別］がそのダメージの種別を示す。通常のダメージ同様、攻撃ロールやセーヴィング・スローの結果に基づいて、持続ダメージも2倍になったり半減したりする。持続ダメージを即座に受ける代わりに、君はこの状態を有している限り、自分のターンの終了時にこのダメージを受け、そのたびに新しくダメージ・ダイスをロールする。持続ダメージを受けた後、持続ダメージから回復するかどうかを判断するため、@Check[type:flat|dc:15]をロールすること。成功したなら、持続ダメージ状態は終了する。</p>"
        },
        "Petrified": {
            "name": "石化状態",
            "description": "<p>君は石に変わっている。君は行動できず、一切の感覚を持たない。君は通常の2倍のバルク（通常、石化状態の中型クリーチャーは12、石化状態の小型クリーチャーは6）を持つ物体となり、AC9、硬度8で生きているときの現在HPと同様のHPを持つ。君はBTを持たない。生身に戻った（石化状態が解除された）とき、石像（石化状態）であったときと同じHPを持つ。石像（石像であった君）が破壊されると、君は即座に死亡する。石化状態の間、君の精神と体は休眠状態にあるため、君は年を取らず、時間経過に気付くこともない。</p>"
        },
        "Prone": {
            "name": "伏せ状態",
            "description": "<p>君は地面に横たわっている。君は@UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]であり、攻撃ロールに－2の状況ペナルティを受ける。伏せ状態中に君が行える移動アクションは@UUID[Compendium.pf2e.actionspf2e.Item.Tj055UcNm6UEgtCg]と@UUID[Compendium.pf2e.actionspf2e.Item.OdIUybJ3ddfL7wzj]だけである。“立ち上がる”を使用すると伏せ状態は終了する。君は伏せ状態の間に@UUID[Compendium.pf2e.actionspf2e.Item.ust1jJSCZQUhBZIz]ことで、背後に隠れることのできる物体がない場合でも遠隔攻撃に対して上級遮蔽を得ることができる。これにより、君は遠隔攻撃に対するACに＋4の状況ボーナスを得るが、依然として立ちすくみ状態である。</p><p>@UUID[Compendium.pf2e.actionspf2e.Item.pprgrYQ1QnIDGZiy]あるいは@UUID[Compendium.pf2e.actionspf2e.Item.cS9nfDRGD83bNU1p]を行っている間に倒れて伏せ状態になる場合、君は落下する（落下のルールを参照）。@UUID[Compendium.pf2e.actionspf2e.Item.c8TGiZ48ygoSPofx]中に倒れて伏せ状態になることはない。</p>"
        },
        "Quickened": {
            "name": "加速状態",
            "description": "<p>君は毎ラウンド、自分のターンの開始時に追加で1アクションを得る。君を加速状態にする効果の多くは、この追加アクションで使用できるアクションの種類を指定している。</p><p>複数の要因から加速状態となった場合、君は加速状態を与える効果のいずれかで使用できるアクション1つを使用できる。加速状態はターンの開始時に効果を生じるため、ターン中に加速状態になっても、そのターン中すぐにアクションを得られるようにはならない。</p>"
        },
        "Restrained": {
            "name": "拘束状態",
            "description": "<p>君は縛られてほとんど動けないか、クリーチャーに押さえつけられているかのいずれかである。君は@UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]かつ@UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]であり、@UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]もしくは拘束するものに対する@UUID[Compendium.pf2e.actionspf2e.Item.SjmKHgI7a5Z9JzBx]を試みることを除き、攻撃もしくは操作の特性を持つアクションを使用できない。拘束状態は@UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]を上書きする。</p>"
        },
        "Sickened": {
            "name": "不調状態",
            "description": "<p>君は体調が悪い。不調状態は常に状態値を持つ。君は全ての判定とDCに不調状態値に等しいステータスペナルティを受ける。不調状態の間、君は霊薬やポーションを含め、一切のものを自発的に摂取することができない。</p>\n<p>君は回復のために1アクションを消費して嘔吐することができる。そうするなら、君は直ちに不調状態にした効果のDCに対する頑健セーヴを試みることができる。成功したなら、君の不調状態値は1だけ減少する（大成功の場合は2だけ減少する）。</p>"
        },
        "Slowed": {
            "name": "減速状態",
            "description": "<p>君のアクション数は少なくなる。減速状態は常に状態値を持つ。自分のターンの開始時にアクション数を回復する際、その数を減速状態値に等しい値だけ減少させる。減速状態はターンの開始時に効果を発揮するため、ターン中に減速状態になったとしてもすぐにアクション数を失うことはない。</p>"
        },
        "Stunned": {
            "name": "朦朧状態",
            "description": "<p>君は感覚を失う。朦朧状態の間、君は行動できない。</p><p>通常、朦朧状態は状態値を持つ。朦朧状態値は朦朧状態であることで失われる合計アクション数を示しており、それは複数のターンに渡ることもある。君がアクションを回復するたびに（例えば自分のターンの開始時など）、回復したアクション数を朦朧状態値だけ減らし、更に朦朧状態値を失ったアクション数だけ減少させる。例えば、君が朦朧状態4なら、君は自分のターンに3アクションをすべて失い、朦朧状態値を1に減少させる。次のターンに、君は更に1アクションを失い、それから残った2アクションを通常通り使用できる。「1分の間朦朧状態」のように、朦朧状態は状態値ではなく持続時間を持つこともある。この場合、記載された持続時間の間、君は全てのアクションを失う。</p>\n<p>朦朧状態は@UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]を上書きする。減速状態の間に朦朧状態の持続時間が終了すると、朦朧状態によって失われたアクション数は減速状態によって失われたアクションと同様に扱う。つまり、ターン開始時に朦朧状態1かつ減速状態2だった場合、朦朧状態によって1アクションを失い、減速状態によって1アクションを追加で失うだけなので、ターン中に使用できるアクションはまだ1つ残っている。</p>"
        },
        "Stupefied": {
            "name": "知性低下状態",
            "description": "<p>君の思考や直感は曇っている。知性低下状態は常に状態値を持つ。君は【知力】、【判断力】、【魅力】に基づく判定とDCに、知性低下状態値に等しいステータスペナルティを受ける。これには意志セーヴィング・スロー、呪文攻撃ロール、呪文DC、これらの能力値を用いる技能判定が含まれる。知性低下状態の間に@UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz]を試みる場合、君が5＋知性低下状態値のDCに対する平目判定に成功しなければ、その呪文は妨害される。</p>"
        },
        "Unconscious": {
            "name": "気絶状態",
            "description": "<p>君は眠っているか、ノックアウトされたかのいずれかだ。君は行動できない。君はAC、知覚、反応セーヴに－4のステータスペナルティを受け、君は@UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]かつ@UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]である。この状態を得たとき、君は倒れて@UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]なり、効果に記述があるかGMがそうならないと判断しない限り、装備ないし保持していたアイテムを落とす。</p>\n<p>君が@UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]であることから気絶状態になった場合、君はHPが0である限り目覚めない。君が治癒によってHPが1以上に回復すれば、君は瀕死状態でも気絶状態でもなくなり、君は次の自分のターンに通常通り行動できるようになる。</p>\n<p>君が気絶状態でHPが0だが瀕死状態ではない場合、君は十分な時間が経過した後に自然にHPを1まで回復させて目覚める。GMは気絶状態である期間を決定するが、最低でも10分必要で、数時間に及ぶこともある。この間に治癒を受けたなら、気絶状態は解除され、君は次の自分のターンに通常通り行動できるようになる。</p>\n<p>君が気絶状態だがHPが1以上ある場合（通常、君が眠っているか、効果によって気絶状態になったかである）、君は以下に示す方法のいずれか1つで目覚める。そのいずれもが、君から気絶状態を取り除く。</p>\n<ul>\n<li>君がダメージを受けたが、そのダメージがHPを0まで減少させなかった。ダメージがHPを0まで減少させたなら、君は気絶状態のままであり、通常通り君は瀕死状態を得る。</li>\n<li>君が治癒を受ける。これには急速による自然治癒を含まない。</li>\n<li>誰かが@UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]アクションで君を揺さぶって起こす。</li>\n<li>君の周辺で大きな音がする――しかしこれは自動的に解除されるわけではない。君のターンの開始時に、君は自動的に騒音のDC（複数騒音がある場合、その中で最も低いDC）に対して知覚判定を試み、成功すれば君は目覚める。君の周辺でクリーチャーが音を立てないようにしている場合、知覚判定のDCにそのクリーチャーの〈隠密〉DCを使用する。魔法の効果によっては、君が深く眠っているため、この知覚判定を試みられないものもある。</li>\n<li>単に眠っているだけの場合、安らかな夜の眠りを得ていたか休息を妨害されたかをGMが判断し、目を覚ます。</li>\n</ul>"
        },
        "Undetected": {
            "name": "未探知状態",
            "description": "<p>　君があるクリーチャーに対して未探知状態であるとき、そのクリーチャーは君を完全に見ることができず、どの空間を占めているかも分からず、君を目標にすることはできない。しかし、君は範囲を目標とする能力の効果を受ける可能性がある。君があるクリーチャーに対して未探知状態である場合、そのクリーチャーは君に対して@UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]である。</p>\n<p>君を未探知状態であるクリーチャーは、君がどのマスにいるかを推測して君を目標にしようと試みることができる。クリーチャーはマスを1つ選択し、攻撃を試みなければならない。これは隠れた状態のクリーチャー目標とする場合と同様に機能する（@Check[type:flat|dc:11]）が、平目判定と攻撃ロールはGMが非公開でロールする。攻撃が外れたのが平目判定に失敗したからか、攻撃ロールに失敗したからか、マスの選択を誤ったのかは明かされない。</p>\n<p>クリーチャーは“捜す”アクションを用いて君を発見しようとすることができる。</p>"
        },
        "Unfriendly": {
            "name": "非友好的状態",
            "description": "<p>この状態はクリーチャーが特定のキャラクターに対して持つ気持ちを反映したもので、呪文のような超自然的な効果だけがプレイヤー・キャラクターにこの状態を与えることができる。あるキャラクターに対して非友好的状態であるクリーチャーはそのキャラクターを嫌い、とりわけ不信感を抱いている。非友好的状態のクリーチャーは、そのキャラクターからの@UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]に応じない。</p>"
        },
        "Unnoticed": {
            "name": "未察知状態",
            "description": "<p>君がクリーチャーによって未察知状態なら、そのクリーチャーは君の存在を全く知らない。君が未察知状態なら、君はそのクリーチャーから@UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]でもある。この状態は、君の存在に全く気づいていない目標に対してのみ使用できる能力にとって重要である。</p>"
        },
        "Wounded": {
            "name": "重傷状態",
            "description": "<p>君は大怪我をしている。君が@UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]から脱したときに重傷状態でない場合、君は重傷状態1となる。君が瀕死状態から脱したときに既に重傷状態なら、君の重傷状態値は1だけ増加する。</p>\n<p>重傷状態の間に瀕死状態になったなら、瀕死状態値は重傷状態値だけ増加する。</p><p>誰かが@UUID[Compendium.pf2e.actionspf2e.Item.1kGNdIIhuglAjIp9]で君のHPを回復することに成功するか、君のHPを最大値まで回復して10分休息を取れる化すれば、重傷状態は終了する。</p>"
        }
    }
}
